Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/puheenjohtaja_juuso:_norjan_valtion_kunnioitettava_alkuperaiskansaoikeuksia_.html.tmx
Source language: fin
Languages: sms

source: Puheenjohtaja Juuso: “Norjan valtion kunnioitettava alkuperäiskansaoikeuksia”
sms: Saaǥǥjååʹđteeʹjj Juuso: “Taarr riikk âlgg ciʹsttjed alggmeervuõiggâdvuõđid”

source: Saamelaisnuoret ovat osoittaneet mieltään Oslossa Norjan öljy- ja energiaministeriössä Fosenin tuulivoimapuistoja vastaan.
sms: Sääʹmnuõr liâ čuäʹjtam miõl Oslost Taarr ållj- da energiaministeriast Fosen piõggviõkkstrooiʹtelvuuʹd vuâstta.

source: Mielenosoitus alkoi torstaina 23. helmikuuta 500 päivää sen jälkeen, kun Norjan korkein oikeus totesi tuomiossaan, että Fosenin tuulivoimalat on rakennettu ilman voimassa olevaa toimilupaa rikkoen saamelaisten oikeutta harjoittaa omaa kulttuuriaan.
sms: Miõllčuäjtõs aaʹlji neljdpeeiʹv 23. täʹlvvmannust 500 peeiʹv tõn mâŋŋa, ǥu Taarr ââʹlmõs vuõiǥâs tuõđi suvddsest, što Fosen piõggviõkkstroiʹttel liâ rajjum krååʹma viõǥǥâst åårrai tåimmlååʹv tuejjeeʹl veäʹr säʹmmlai vuõiggâdvuõđid vueʹǩǩâʹtted jiijjâs kulttuur.

source: Mielenosoittajat vaativat korkeimman oikeuden tuomion toimeenpanoa ja 150 laittoman tuulivoimalan purkamista alueeltaan.
sms: Miõllčuäʹjteei õõlǥte ââʹlmõs vuõiggâz suvddâz toimmupiijjmõõžž da 150 lääʹjjteʹmes piõggviõkkstroiʹttel puʹrǧǧummuž vuuʹdest.

source: Juuso yhtyy Norjan alueen saamelaisten vaatimuksiin tuomion toimeenpanosta.
sms: Juuso õhttan Taarr vuuʹd säʹmmlai õõlǥtõõzzid suvddâz toimmupiijjmõõžžâst.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso ymmärtää hyvin saamelaisten turhautumisen tuulivoimapuistoon liittyvässä asiassa.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso fiʹttai puârast säʹmmlai tuʹšštõõvvmõõžž piõggviõkkstrooiʹtelvoudda õhttneei ääʹššest.

source: – Tuen Norjan puolen saamelaisia heidän vaatimuksissaan.
sms: – Tuärjjääm Taarr beäʹl säʹmmlaid sij õõlǥtõõzzin.

source: Saamelaisille alkuperäiskansana kuuluvia oikeuksia tulee kunnioittaa ja aidosti toteuttaa.
sms: Säʹmmlaid alggmeeran kuulli vuõiggâdvuõđid âlgg ciʹsttjed da tuõđeʹld tieuʹdded.

source: Fosenin tapauksessa Norjan hallituksen on viipymättä toimeenpantava korkeimman oikeuden ratkaisu, sanoo Juuso.
sms: Fosen šõddmõõžžâst Taarr halltõõzz âlgg mââʹjeeǩâni toimmupiijjâd ââʹlmõs vuõiggâz räʹtǩǩummuš, särnn Juuso.

source: Mielenosoitus aloitettiin, kun tuomion antamisesta oli kulunut 500 päivää ilman minkäänlaisia toimenpiteitä.
sms: Miõllčuäjtõõzz altteeš, ǥu suvddâz ouddmõõžžâst leäi mõõnnâm 500 peeiʹv krååʹma ni måkam tååimaid.

source: Puheenjohtaja Juuso ihmetteleekin, miksei Norjan valtio ole toteuttanut oman oikeuslaitoksensa ratkaisuja.
sms: Saaǥǥjååʹđteeʹjj Juuso õõmaš še, mõõn diõtt Taarr riikk ij leäkku čõõđtam jiijjâs vuõiǥâs-stroiʹttel räʹtǩǩummšid.

source: – Minusta se on käsittämätöntä, eikä osoita Norjan valtiolta alkuperäiskansaoikeuksien kunnioittamista, Juuso toteaa.
sms: – Muu miõlâst tõt lij samai toolktem, ij-ǥa čuäʹjet Taarr riikkâst alggmeervuõiggâdvuõđi ciʹsttjummuž, Juuso tuâtt.

source: Norjan korkein oikeus totesi tuomiossaan Norjan valtion rikkovan alkuperäiskansan kulttuuria suojaavaa YK:n kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen 27 artiklaa.
sms: Taarr ââʹlmõs vuõiǥâs tuõđi suvddsest Taarr riikk tuejjeem veäʹr alggmeer kulttuur suõjjeei ÕM meerlaž- da poliittlaž vuõiggâdvuõđid kuõskki õõlmâs-suåppmõõžž 27 artikla vuâstta.

source: Sopimuksella on myös Suomessa lain voima.
sms: Suåppmõõžžin lij še Lääʹddjânnmest lääʹjjviõkk.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso(at)samediggi.fi
